Numero de plantas
4
"P01"

RESULTADOS A NIVEL DE ZONAS
Numero de zonas
6
Zona 1, "P01_E01"
76.306793
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.109601, -5.611195, -5.501595, 1.091527, -0.328417, 0.763110
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.167637, -10.800455, -10.632818, 3.917754, -8.459171, -4.541417
Puentes Térmicos, 0.048601, -1.747301, -1.698699, 0.367734, -0.099617, 0.268117
Solar Ventanas, 18.501721, 0.000000, 18.501721, 5.197677, 0.000000, 5.197677
Transmisión Ventanas, 0.248520, -7.135684, -6.887164, 2.051262, -0.637527, 1.413735
Fuentes Internas, 26.020352, 0.000000, 26.020352, 13.092414, 0.000000, 13.092414
Ventilación más Infiltración, 0.022063, -32.266561, -32.244498, 2.332473, -15.389335, -13.056862
TOTAL, 51.305838, -63.829660, -12.523822, 34.315009, -31.098544, 3.216465

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P01_E01_PE001", 0.057606, -2.883881, -2.826275, 0.646064, -0.167368, 0.478696
"P01_E01_PE003", 0.030005, -1.574102, -1.544097, 0.255976, -0.093915, 0.162061
"P01_E01_PE004", 0.022010, -1.153233, -1.131223, 0.189927, -0.067574, 0.122353
"P01_E01_FTER001", 0.167637, -10.800454, -10.632816, 3.917753, -8.459170, -4.541417
"P01_E01_PE001_V", 4.666077, -1.212914, 3.453164, 1.576685, -0.132992, 1.443694
"P01_E01_PE001_V_1", 7.011607, -1.665860, 5.345747, 2.287821, -0.195355, 2.092466
"P01_E01_PE001_V_2", 4.562532, -1.221741, 3.340791, 1.506281, -0.125944, 1.380337
"P01_E01_PE003_V", 1.539811, -1.859572, -0.319762, 1.415543, -0.116034, 1.299509
"P01_E01_PE004_V", 1.033154, -1.238536, -0.205383, 0.465637, -0.070233, 0.395404

Zona 2, "P01_E02"
35.180943
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.327365, -6.463690, -6.136325, 1.213089, -0.340822, 0.872267
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.476329, -10.549993, -10.073664, 4.693634, -8.561732, -3.868099
Puentes Térmicos, 0.105012, -1.622418, -1.517406, 0.336529, -0.072200, 0.264329
Solar Ventanas, 4.930645, 0.000000, 4.930645, 1.025799, 0.000000, 1.025799
Transmisión Ventanas, 0.377411, -5.511523, -5.134112, 1.266975, -0.264733, 1.002242
Fuentes Internas, 26.633008, 0.000000, 26.633008, 13.401165, 0.000000, 13.401165
Ventilación más Infiltración, 0.038252, -30.635471, -30.597218, 2.739449, -14.354525, -11.615077
TOTAL, 37.235180, -59.218825, -21.983645, 29.648755, -28.478408, 1.170347

Numero de Componentes
5
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P01_E02_PE005", 0.184583, -3.646591, -3.462008, 0.688553, -0.194564, 0.493989
"P01_E02_PE006", 0.142782, -2.817098, -2.674316, 0.524552, -0.146273, 0.378278
"P01_E02_FTER002", 0.476329, -10.549995, -10.073666, 4.693634, -8.561732, -3.868099
"P01_E02_PE006_V", 2.573108, -2.758314, -0.185206, 1.117899, -0.132214, 0.985685
"P01_E02_PE006_V_1", 2.735141, -2.753403, -0.018262, 1.174959, -0.132603, 1.042356

Zona 3, "P01_E03"
74.447464
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.097907, -5.684859, -5.586953, 1.099986, -0.336832, 0.763154
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.145235, -10.730326, -10.585091, 3.840811, -8.329036, -4.488225
Puentes Térmicos, 0.044854, -1.823762, -1.778908, 0.378511, -0.106342, 0.272170
Solar Ventanas, 19.484562, 0.000000, 19.484562, 5.454018, 0.000000, 5.454018
Transmisión Ventanas, 0.236884, -7.910295, -7.673411, 2.210181, -0.708747, 1.501434
Fuentes Internas, 25.997816, 0.000000, 25.997816, 13.081119, 0.000000, 13.081119
Ventilación más Infiltración, 0.019779, -32.361352, -32.341573, 2.305665, -15.526646, -13.220980
TOTAL, 52.354662, -64.921596, -12.566934, 34.679105, -31.234604, 3.444501

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P01_E03_PE001", 0.018807, -1.117250, -1.098443, 0.182096, -0.066370, 0.115726
"P01_E03_PE002", 0.027510, -1.636136, -1.608626, 0.263184, -0.098220, 0.164964
"P01_E03_PE004", 0.051614, -2.931499, -2.879884, 0.655153, -0.172689, 0.482464
"P01_E03_FTER003", 0.145235, -10.730327, -10.585091, 3.840811, -8.329037, -4.488225
"P01_E03_PE001_V", 1.474075, -1.796718, -0.322643, 0.665695, -0.104551, 0.561144
"P01_E03_PE002_V", 1.661126, -1.931169, -0.270043, 1.475642, -0.121720, 1.353922
"P01_E03_PE004_V", 7.168028, -1.722986, 5.445042, 2.347653, -0.203244, 2.144410
"P01_E03_PE004_V_1", 4.761368, -1.258001, 3.503367, 1.613382, -0.142419, 1.470963
"P01_E03_PE004_V_2", 4.720095, -1.264672, 3.455423, 1.565641, -0.140625, 1.425015

Zona 4, "P01_E04"
41.534649
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.146728, -3.356795, -3.210067, 0.764048, -0.325844, 0.438204
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.269702, -7.275751, -7.006050, 4.487416, -6.095081, -1.607665
Puentes Térmicos, 0.047352, -0.658890, -0.611538, 0.203617, -0.096435, 0.107182
Solar Ventanas, 17.741400, 0.000000, 17.741400, 4.984918, 0.000000, 4.984918
Transmisión Ventanas, 0.617712, -6.308629, -5.690917, 2.760580, -2.045330, 0.715250
Fuentes Internas, 23.143854, 0.000000, 23.143854, 13.343607, 0.000000, 13.343607
Ventilación más Infiltración, 0.019583, -30.013447, -29.993864, 2.278803, -16.483752, -14.204949
TOTAL, 46.848261, -52.518720, -5.670459, 34.704863, -30.844727, 3.860136

Numero de Componentes
3
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P01_E04_PE001", 0.146728, -3.356795, -3.210067, 0.764047, -0.325844, 0.438204
"P01_E04_FTER004", 0.269702, -7.275752, -7.006050, 4.487416, -6.095080, -1.607665
"P01_E04_PE001_V", 18.359119, -6.308627, 12.050492, 7.745496, -2.045329, 5.700167

Zona 5, "P01_E05"
95.562210
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.098157, -5.415398, -5.317241, 0.879482, -0.333007, 0.546475
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.141321, -9.952218, -9.810897, 3.691886, -7.948848, -4.256962
Puentes Térmicos, 0.037653, -1.629650, -1.591997, 0.291179, -0.086203, 0.204976
Solar Ventanas, 9.532923, 0.000000, 9.532923, 5.128788, 0.000000, 5.128788
Transmisión Ventanas, 0.253353, -10.319730, -10.066377, 2.077596, -0.693547, 1.384049
Fuentes Internas, 25.903670, 0.000000, 25.903670, 13.033672, 0.000000, 13.033672
Ventilación más Infiltración, 0.024175, -30.565213, -30.541038, 2.333021, -15.158868, -12.825847
TOTAL, 41.732567, -63.716624, -21.984057, 33.799932, -30.493348, 3.306584

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P01_E05_PE001", 0.058180, -3.225231, -3.167051, 0.480366, -0.206199, 0.274166
"P01_E05_PE003", 0.022612, -1.236537, -1.213925, 0.231287, -0.071549, 0.159738
"P01_E05_PE004", 0.017397, -0.953665, -0.936267, 0.168121, -0.055550, 0.112571
"P01_E05_FTER005", 0.141321, -9.952218, -9.810897, 3.691886, -7.948849, -4.256963
"P01_E05_PE001_V", 3.230193, -3.636712, -0.406519, 2.753099, -0.246678, 2.506421
"P01_E05_PE001_V_1", 1.456211, -1.599639, -0.143429, 1.210222, -0.105024, 1.105199
"P01_E05_PE001_V_2", 2.018025, -2.133679, -0.115654, 1.654864, -0.141189, 1.513675
"P01_E05_PE003_V", 1.877977, -1.483326, 0.394651, 1.048215, -0.109785, 0.938430
"P01_E05_PE004_V", 1.209622, -1.472123, -0.262501, 0.541097, -0.091987, 0.449111

Zona 6, "P01_E06"
95.448708
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.110477, -5.554091, -5.443615, 0.926432, -0.370318, 0.556115
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.141254, -9.014448, -8.873195, 3.661737, -7.422971, -3.761234
Puentes Térmicos, 0.047522, -1.864683, -1.817161, 0.354069, -0.115185, 0.238884
Solar Ventanas, 9.167621, 0.000000, 9.167621, 5.053168, 0.000000, 5.053168
Transmisión Ventanas, 0.269691, -10.010078, -9.740387, 2.107139, -0.809415, 1.297724
Fuentes Internas, 25.921709, 0.000000, 25.921709, 13.042719, 0.000000, 13.042719
Ventilación más Infiltración, 0.024041, -30.604223, -30.580182, 2.306842, -15.326999, -13.020157
TOTAL, 41.320358, -62.778355, -21.457997, 33.846995, -30.348485, 3.498510

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P01_E06_PE001", 0.020614, -1.029209, -1.008595, 0.185884, -0.064797, 0.121087
"P01_E06_PE002", 0.025249, -1.259034, -1.233785, 0.236644, -0.079975, 0.156669
"P01_E06_PE004", 0.064640, -3.265874, -3.201234, 0.504134, -0.225775, 0.278359
"P01_E06_FTER006", 0.141254, -9.014449, -8.873195, 3.661737, -7.422971, -3.761234
"P01_E06_PE001_V", 0.849211, -1.065055, -0.215844, 0.396621, -0.076082, 0.320539
"P01_E06_PE002_V", 1.873868, -1.499342, 0.374526, 1.065515, -0.132264, 0.933251
"P01_E06_PE004_V", 2.033521, -2.157133, -0.123612, 1.680028, -0.175769, 1.504259
"P01_E06_PE004_V_1", 1.466502, -1.617371, -0.150869, 1.229813, -0.127879, 1.101934
"P01_E06_PE004_V_2", 3.219168, -3.676135, -0.456967, 2.789022, -0.298112, 2.490910

"P02"

RESULTADOS A NIVEL DE ZONAS
Numero de zonas
5
Zona 7, "P02_E01"
96.139519
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.032807, -6.335754, -6.302947, 1.846897, -1.051833, 0.795063
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.011721, -1.537388, -1.525668, 0.573184, -0.323148, 0.250036
Solar Ventanas, 17.721203, 0.000000, 17.721203, 5.478856, 0.000000, 5.478856
Transmisión Ventanas, 0.106262, -11.622199, -11.515937, 4.834563, -4.282197, 0.552367
Fuentes Internas, 23.516053, 0.000000, 23.516053, 13.557186, 0.000000, 13.557186
Ventilación más Infiltración, 0.006790, -26.119084, -26.112294, 1.671060, -15.722514, -14.051453
TOTAL, 46.589830, -50.857425, -4.267594, 34.541076, -27.866264, 6.674813

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P02_E01_PE001", 0.005628, -1.130267, -1.124639, 0.274576, -0.173719, 0.100857
"P02_E01_PE002", 0.008345, -1.681404, -1.673060, 0.399850, -0.258414, 0.141436
"P02_E01_PE004", 0.018835, -3.524083, -3.505248, 1.172538, -0.619767, 0.552770
"P02_E01_PE001_V", 1.020296, -2.144879, -1.124583, 0.994262, -0.444752, 0.549511
"P02_E01_PE002_V", 1.168973, -2.308667, -1.139694, 1.628918, -0.568138, 1.060781
"P02_E01_PE004_V", 4.680712, -2.061839, 2.618873, 2.305978, -0.993878, 1.312100
"P02_E01_PE004_V_1", 3.511311, -1.561855, 1.949456, 1.763549, -0.770100, 0.993449
"P02_E01_PE004_V_2", 7.446505, -3.545302, 3.901203, 3.621641, -1.506259, 2.115382

Zona 8, "P02_E02"
95.449150
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.043099, -5.662341, -5.619242, 1.772763, -1.198354, 0.574408
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.013736, -1.399952, -1.386216, 0.569968, -0.333679, 0.236289
Solar Ventanas, 7.921326, 0.000000, 7.921326, 5.224558, 0.000000, 5.224558
Transmisión Ventanas, 0.126638, -12.162582, -12.035944, 4.644985, -4.252903, 0.392082
Fuentes Internas, 23.503770, 0.000000, 23.503770, 13.550095, 0.000000, 13.550095
Ventilación más Infiltración, 0.009012, -24.355209, -24.346197, 1.681897, -15.497418, -13.815521
TOTAL, 35.825379, -47.893147, -12.067768, 33.946178, -27.682366, 6.263811

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P02_E02_PE005", 0.008193, -1.062484, -1.054290, 0.361597, -0.221918, 0.139679
"P02_E02_PE006", 0.010096, -1.299985, -1.289889, 0.464077, -0.274204, 0.189873
"P02_E02_PE008", 0.024814, -3.299877, -3.275063, 0.947129, -0.702272, 0.244857
"P02_E02_PE005_V", 0.771107, -1.287806, -0.516699, 0.713889, -0.374131, 0.339758
"P02_E02_PE006_V", 1.416401, -1.874677, -0.458276, 1.503425, -0.728845, 0.774580
"P02_E02_PE008_V", 1.740861, -2.606044, -0.865183, 2.232907, -0.915058, 1.317850
"P02_E02_PE008_V_1", 1.318251, -1.955778, -0.637527, 1.678902, -0.671846, 1.007056
"P02_E02_PE008_V_2", 2.801414, -4.438344, -1.636930, 3.740531, -1.563136, 2.177395

Zona 9, "P02_E03"
96.139214
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.038356, -6.478820, -6.440464, 1.896657, -1.094357, 0.802300
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.012978, -1.488078, -1.475100, 0.568735, -0.322135, 0.246600
Solar Ventanas, 17.317684, 0.000000, 17.317684, 5.351618, 0.000000, 5.351618
Transmisión Ventanas, 0.116954, -11.070794, -10.953840, 4.751347, -4.272373, 0.478974
Fuentes Internas, 23.532621, 0.000000, 23.532621, 13.566730, 0.000000, 13.566730
Ventilación más Infiltración, 0.007524, -26.082211, -26.074687, 1.675959, -15.683519, -14.007559
TOTAL, 46.134130, -50.274115, -4.139985, 34.366061, -27.836323, 6.529738

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P02_E03_PE009", 0.021673, -3.542249, -3.520576, 1.185050, -0.634304, 0.550746
"P02_E03_PE011", 0.009619, -1.695448, -1.685829, 0.407319, -0.266167, 0.141153
"P02_E03_PE012", 0.007065, -1.241126, -1.234060, 0.304337, -0.193936, 0.110402
"P02_E03_PE009_V", 7.422100, -3.561151, 3.860949, 3.654890, -1.522706, 2.132184
"P02_E03_PE009_V_1", 3.483071, -1.573379, 1.909692, 1.765121, -0.784372, 0.980749
"P02_E03_PE009_V_2", 4.691643, -2.073648, 2.617996, 2.332506, -1.037797, 1.294708
"P02_E03_PE011_V", 1.107272, -2.319387, -1.212115, 1.622342, -0.598226, 1.024117
"P02_E03_PE012_V", 0.730804, -1.543482, -0.812678, 0.728857, -0.330023, 0.398834

Zona 10, "P02_E04"
95.562210
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.038027, -5.578124, -5.540097, 1.720777, -1.166164, 0.554613
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.012527, -1.425587, -1.413059, 0.559821, -0.330028, 0.229793
Solar Ventanas, 8.270557, 0.000000, 8.270557, 5.306917, 0.000000, 5.306917
Transmisión Ventanas, 0.118295, -12.665882, -12.547587, 4.689597, -4.295595, 0.394001
Fuentes Internas, 23.485535, 0.000000, 23.485535, 13.539601, 0.000000, 13.539601
Ventilación más Infiltración, 0.008427, -24.376570, -24.368144, 1.683597, -15.489189, -13.805592
TOTAL, 36.218532, -48.438847, -12.220315, 34.007424, -27.685061, 6.322363

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P02_E04_PE001", 0.022241, -3.302179, -3.279937, 0.925448, -0.689591, 0.235857
"P02_E04_PE003", 0.008997, -1.292244, -1.283247, 0.464806, -0.272579, 0.192228
"P02_E04_PE004", 0.006794, -0.983707, -0.976913, 0.330559, -0.204031, 0.126528
"P02_E04_PE001_V", 2.814151, -4.437122, -1.622971, 3.685588, -1.537007, 2.148581
"P02_E04_PE001_V_1", 1.309235, -1.953316, -0.644080, 1.650912, -0.652062, 0.998850
"P02_E04_PE001_V_2", 1.732952, -2.602248, -0.869296, 2.197352, -0.883173, 1.314179
"P02_E04_PE003_V", 1.448438, -1.874192, -0.425754, 1.489727, -0.711068, 0.778659
"P02_E04_PE004_V", 1.084110, -1.799042, -0.714931, 0.973072, -0.512421, 0.460652

Zona 11, "P02_E05"
35.191116
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.133401, -6.233140, -6.099739, 2.245580, -1.532159, 0.713420
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.035789, -1.261244, -1.225455, 0.559054, -0.386187, 0.172867
Solar Ventanas, 7.134774, 0.000000, 7.134774, 1.736763, 0.000000, 1.736763
Transmisión Ventanas, 0.314201, -10.495720, -10.181518, 4.857080, -4.005583, 0.851497
Fuentes Internas, 23.823357, 0.000000, 23.823357, 13.734736, 0.000000, 13.734736
Ventilación más Infiltración, 0.010444, -24.532770, -24.522326, 1.871196, -15.046069, -13.174874
TOTAL, 34.921095, -46.082473, -11.161378, 30.262709, -26.123824, 4.138885

Numero de Componentes
5
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P02_E05_PE001", 0.071236, -3.329570, -3.258334, 1.206943, -0.824986, 0.381957
"P02_E05_PE002", 0.062165, -2.903571, -2.841406, 1.038637, -0.707173, 0.331464
"P02_E05_PE001_V", 2.810378, -3.919697, -1.109319, 2.468552, -1.514011, 0.954541
"P02_E05_PE002_V", 2.336506, -3.284962, -0.948456, 2.063855, -1.247854, 0.816001
"P02_E05_PE002_V_1", 2.302092, -3.291063, -0.988971, 2.061644, -1.243926, 0.817718

"P03"

RESULTADOS A NIVEL DE ZONAS
Numero de zonas
5
Zona 12, "P03_E01"
96.139519
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.032015, -6.373537, -6.341522, 1.991079, -0.968417, 1.022662
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.011245, -1.514552, -1.503307, 0.612293, -0.287837, 0.324456
Solar Ventanas, 18.050232, 0.000000, 18.050232, 5.581006, 0.000000, 5.581006
Transmisión Ventanas, 0.103657, -11.589781, -11.486124, 5.246620, -3.876360, 1.370259
Fuentes Internas, 23.490742, 0.000000, 23.490742, 13.542597, 0.000000, 13.542597
Ventilación más Infiltración, 0.004899, -26.362148, -26.357249, 1.616897, -16.217156, -14.600259
TOTAL, 46.950241, -51.148650, -4.198409, 35.295419, -27.958187, 7.337231

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P03_E01_PE001", 0.005507, -1.133859, -1.128352, 0.300690, -0.161031, 0.139659
"P03_E01_PE002", 0.008240, -1.718367, -1.710127, 0.417256, -0.249636, 0.167620
"P03_E01_PE004", 0.018271, -3.521314, -3.503043, 1.273332, -0.557951, 0.715382
"P03_E01_PE001_V", 1.258482, -2.120622, -0.862139, 1.122520, -0.442593, 0.679927
"P03_E01_PE002_V", 1.303887, -2.316502, -1.012615, 1.755387, -0.505680, 1.249707
"P03_E01_PE004_V", 4.673793, -2.052897, 2.620895, 2.384899, -0.893179, 1.491719
"P03_E01_PE004_V_2", 3.534021, -1.555965, 1.978056, 1.834146, -0.694898, 1.139248
"P03_E01_PE004_V_3", 7.384187, -3.544273, 3.839914, 3.731590, -1.340927, 2.390663

Zona 13, "P03_E02"
95.449150
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.042769, -5.687417, -5.644648, 1.954340, -1.100550, 0.853790
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.013772, -1.405710, -1.391938, 0.622833, -0.305556, 0.317276
Solar Ventanas, 8.703081, 0.000000, 8.703081, 5.401510, 0.000000, 5.401510
Transmisión Ventanas, 0.126637, -12.112450, -11.985813, 5.067603, -3.908637, 1.158966
Fuentes Internas, 23.503957, 0.000000, 23.503957, 13.550205, 0.000000, 13.550205
Ventilación más Infiltración, 0.007152, -24.524383, -24.517230, 1.618794, -16.061984, -14.443191
TOTAL, 36.621979, -48.062407, -11.440428, 34.849728, -27.907798, 6.941930

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P03_E02_PE005", 0.008065, -1.045455, -1.037390, 0.415874, -0.199505, 0.216369
"P03_E02_PE006", 0.010061, -1.308725, -1.298665, 0.514469, -0.251248, 0.263221
"P03_E02_PE008", 0.024649, -3.333242, -3.308593, 1.024049, -0.649849, 0.374200
"P03_E02_PE005_V", 1.172103, -1.233802, -0.061700, 0.835193, -0.367836, 0.467357
"P03_E02_PE006_V", 1.774433, -1.831323, -0.056890, 1.664806, -0.718553, 0.946254
"P03_E02_PE008_V", 1.740911, -2.619234, -0.878323, 2.321445, -0.820784, 1.500661
"P03_E02_PE008_V_5", 1.341686, -1.967575, -0.625889, 1.757627, -0.600794, 1.156833
"P03_E02_PE008_V_6", 2.801501, -4.461431, -1.659929, 3.890144, -1.400772, 2.489372

Zona 14, "P03_E03"
96.139214
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.038106, -6.462371, -6.424265, 2.045333, -1.003972, 1.041361
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.012925, -1.480689, -1.467765, 0.618223, -0.291846, 0.326377
Solar Ventanas, 17.509941, 0.000000, 17.509941, 5.411578, 0.000000, 5.411578
Transmisión Ventanas, 0.115959, -10.984320, -10.868361, 5.155897, -3.860527, 1.295370
Fuentes Internas, 23.509602, 0.000000, 23.509602, 13.553462, 0.000000, 13.553462
Ventilación más Infiltración, 0.005783, -26.304590, -26.298807, 1.619759, -16.183587, -14.563828
TOTAL, 46.341480, -50.429507, -4.088027, 35.089823, -27.931209, 7.158615

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P03_E03_PE009", 0.021409, -3.510424, -3.489016, 1.288450, -0.570122, 0.718328
"P03_E03_PE011", 0.009665, -1.717050, -1.707385, 0.426371, -0.256339, 0.170032
"P03_E03_PE012", 0.007035, -1.234900, -1.227865, 0.330707, -0.177706, 0.153001
"P03_E03_PE009_V", 7.365813, -3.537912, 3.827901, 3.772268, -1.362895, 2.409372
"P03_E03_PE009_V_7", 3.503670, -1.558795, 1.944876, 1.835855, -0.716109, 1.119746
"P03_E03_PE009_V_8", 4.685629, -2.052886, 2.632743, 2.412854, -0.941118, 1.471736
"P03_E03_PE011_V", 1.238885, -2.309820, -1.070934, 1.745247, -0.533634, 1.211613
"P03_E03_PE012_V", 0.832256, -1.525267, -0.693011, 0.801850, -0.307370, 0.494480

Zona 15, "P03_E04"
95.562210
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.037070, -5.621476, -5.584405, 1.906709, -1.062806, 0.843903
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.012308, -1.431870, -1.419563, 0.615668, -0.301885, 0.313783
Solar Ventanas, 9.183534, 0.000000, 9.183534, 5.498898, 0.000000, 5.498898
Transmisión Ventanas, 0.115859, -12.611408, -12.495549, 5.137118, -3.926053, 1.211064
Fuentes Internas, 23.485654, 0.000000, 23.485654, 13.539665, 0.000000, 13.539665
Ventilación más Infiltración, 0.006430, -24.574014, -24.567584, 1.618588, -16.078123, -14.459536
TOTAL, 37.179373, -48.688289, -11.508916, 34.965403, -27.912108, 7.053295

Numero de Componentes
8
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P03_E04_PE013", 0.021672, -3.339437, -3.317765, 1.005812, -0.634043, 0.371769
"P03_E04_PE015", 0.008855, -1.309856, -1.301002, 0.507501, -0.243626, 0.263875
"P03_E04_PE016", 0.006548, -0.972187, -0.965639, 0.393456, -0.185197, 0.208259
"P03_E04_PE013_V", 2.813396, -4.468171, -1.654775, 3.842901, -1.357989, 2.484913
"P03_E04_PE013_V_10", 1.328692, -1.968809, -0.640117, 1.731395, -0.575292, 1.156103
"P03_E04_PE013_V_11", 1.732509, -2.620625, -0.888116, 2.290930, -0.780889, 1.510041
"P03_E04_PE015_V", 1.784972, -1.821402, -0.036430, 1.637021, -0.689123, 0.947898
"P03_E04_PE016_V", 1.639974, -1.732552, -0.092578, 1.133939, -0.522932, 0.611006

Zona 16, "P03_E05"
35.191116
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.130719, -6.426318, -6.295599, 2.610274, -1.327802, 1.282472
Cubiertas, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.035157, -1.306972, -1.271815, 0.614777, -0.348702, 0.266075
Solar Ventanas, 8.271801, 0.000000, 8.271801, 2.217873, 0.000000, 2.217873
Transmisión Ventanas, 0.307943, -10.778910, -10.470967, 5.310944, -3.711523, 1.599421
Fuentes Internas, 23.823482, 0.000000, 23.823482, 13.734814, 0.000000, 13.734814
Ventilación más Infiltración, 0.005545, -24.895857, -24.890313, 1.755992, -15.867061, -14.111068
TOTAL, 36.163923, -47.096002, -10.932079, 31.718684, -26.615732, 5.102952

Numero de Componentes
5
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P03_E05_PE017", 0.069804, -3.439929, -3.370124, 1.425902, -0.720699, 0.705202
"P03_E05_PE018", 0.060915, -2.986391, -2.925476, 1.184378, -0.607109, 0.577269
"P03_E05_PE017_V", 3.251041, -4.061280, -0.810239, 2.823281, -1.453302, 1.369979
"P03_E05_PE018_V", 2.682354, -3.356003, -0.673648, 2.354663, -1.130995, 1.223669
"P03_E05_PE018_V_13", 2.646439, -3.361719, -0.715280, 2.351636, -1.127988, 1.223647

"P04"

RESULTADOS A NIVEL DE ZONAS
Numero de zonas
5
Zona 17, "P04_E01"
96.139519
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.004324, -4.363605, -4.359281, 0.907108, -0.500857, 0.406251
Cubiertas, 0.014954, -10.778762, -10.763808, 3.715678, -1.280744, 2.434934
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.003361, -2.302913, -2.299552, 0.732701, -0.401265, 0.331436
Solar Ventanas, 18.084787, 0.000000, 18.084787, 5.608231, 0.000000, 5.608231
Transmisión Ventanas, 0.014520, -8.672941, -8.658422, 3.147250, -2.074176, 1.073074
Fuentes Internas, 22.782324, 0.000000, 22.782324, 13.135865, 0.000000, 13.135865
Ventilación más Infiltración, 0.006454, -23.777570, -23.771117, 1.455130, -15.897638, -14.442507
TOTAL, 46.613741, -55.658481, -9.044740, 35.374795, -26.738887, 8.635907

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P04_E01_PE001", 0.000761, -0.752373, -0.751612, 0.159741, -0.082202, 0.077539
"P04_E01_PE002", 0.001114, -1.177424, -1.176310, 0.194775, -0.144098, 0.050677
"P04_E01_PE004", 0.002459, -2.433817, -2.431358, 0.552863, -0.274827, 0.278035
"P04_E01_CUB001", 0.014954, -10.778762, -10.763808, 3.715678, -1.280744, 2.434934
"P04_E01_PE001_V", 1.849046, -1.516223, 0.332823, 0.970846, -0.299525, 0.671321
"P04_E01_PE002_V", 1.187654, -1.663270, -0.475616, 1.352138, -0.256007, 1.096131
"P04_E01_PE004_V", 4.498511, -1.579258, 2.919253, 1.932221, -0.459957, 1.472265
"P04_E01_PE004_V_2", 3.486158, -1.200939, 2.285220, 1.540779, -0.365601, 1.175178
"P04_E01_PE004_V_3", 7.101768, -2.737083, 4.364685, 2.961062, -0.694650, 2.266412

Zona 18, "P04_E02"
95.449150
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.005006, -4.601727, -4.596721, 0.866938, -0.592262, 0.274676
Cubiertas, 0.017327, -10.345939, -10.328613, 3.721207, -1.424886, 2.296321
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.003571, -2.429010, -2.425439, 0.716051, -0.450342, 0.265708
Solar Ventanas, 9.318952, 0.000000, 9.318952, 5.343978, 0.000000, 5.343978
Transmisión Ventanas, 0.015166, -10.131388, -10.116221, 2.974549, -2.006270, 0.968279
Fuentes Internas, 22.796027, 0.000000, 22.796027, 13.143753, 0.000000, 13.143753
Ventilación más Infiltración, 0.009565, -22.526129, -22.516563, 1.457050, -15.750723, -14.293673
TOTAL, 37.088689, -55.067264, -17.978575, 34.815673, -26.724843, 8.090830

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P04_E02_PE005", 0.000956, -0.846134, -0.845178, 0.183654, -0.096703, 0.086951
"P04_E02_PE006", 0.001155, -1.034667, -1.033511, 0.223616, -0.124946, 0.098670
"P04_E02_PE008", 0.002895, -2.720927, -2.718032, 0.459839, -0.370784, 0.089055
"P04_E02_CUB001", 0.017327, -10.345940, -10.328613, 3.721207, -1.424886, 2.296320
"P04_E02_PE005_V", 1.306912, -1.036021, 0.270891, 0.644632, -0.199590, 0.445042
"P04_E02_PE006_V", 2.386529, -1.417628, 0.968900, 1.353686, -0.393523, 0.960163
"P04_E02_PE008_V", 1.652122, -2.224538, -0.572416, 1.836459, -0.411486, 1.424973
"P04_E02_PE008_V_5", 1.342806, -1.674957, -0.332150, 1.414324, -0.301105, 1.113219
"P04_E02_PE008_V_6", 2.656561, -3.789056, -1.132496, 3.069848, -0.700986, 2.368861

Zona 19, "P04_E03"
96.139214
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.004948, -4.387931, -4.382984, 0.918817, -0.518303, 0.400514
Cubiertas, 0.016724, -10.677617, -10.660893, 3.744405, -1.332243, 2.412162
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.003783, -2.264458, -2.260676, 0.733777, -0.417972, 0.315806
Solar Ventanas, 17.474244, 0.000000, 17.474244, 5.424499, 0.000000, 5.424499
Transmisión Ventanas, 0.015812, -8.157733, -8.141921, 3.058947, -2.044368, 1.014579
Fuentes Internas, 22.799238, 0.000000, 22.799238, 13.145610, 0.000000, 13.145610
Ventilación más Infiltración, 0.007457, -23.700881, -23.693424, 1.454637, -15.860335, -14.405698
TOTAL, 45.846244, -54.768288, -8.922044, 35.146673, -26.753968, 8.392705

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P04_E03_PE009", 0.002772, -2.412314, -2.409541, 0.554578, -0.281724, 0.272853
"P04_E03_PE011", 0.001258, -1.167756, -1.166499, 0.197097, -0.147824, 0.049273
"P04_E03_PE012", 0.000919, -0.807862, -0.806943, 0.167365, -0.088978, 0.078388
"P04_E03_CUB001", 0.016724, -10.677617, -10.660893, 3.744405, -1.332243, 2.412162
"P04_E03_PE009_V", 7.078704, -2.712428, 4.366276, 2.954183, -0.711297, 2.242886
"P04_E03_PE009_V_7", 3.465435, -1.196625, 2.268811, 1.535652, -0.384147, 1.151505
"P04_E03_PE009_V_8", 4.505576, -1.567344, 2.938232, 1.941222, -0.489954, 1.451268
"P04_E03_PE011_V", 1.189926, -1.648190, -0.458264, 1.360294, -0.270368, 1.089926
"P04_E03_PE012_V", 1.275435, -1.058166, 0.217269, 0.692931, -0.189441, 0.503490

Zona 20, "P04_E04"
95.562210
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.004119, -4.566371, -4.562252, 0.851271, -0.576183, 0.275088
Cubiertas, 0.014994, -10.415662, -10.400668, 3.686336, -1.378622, 2.307714
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.003001, -2.461560, -2.458559, 0.712581, -0.435787, 0.276794
Solar Ventanas, 10.020463, 0.000000, 10.020463, 5.500943, 0.000000, 5.500943
Transmisión Ventanas, 0.013187, -10.625917, -10.612730, 3.054944, -2.045883, 1.009061
Fuentes Internas, 22.779244, 0.000000, 22.779244, 13.134080, 0.000000, 13.134080
Ventilación más Infiltración, 0.008571, -22.593566, -22.584996, 1.457809, -15.779896, -14.322087
TOTAL, 37.915295, -55.848406, -17.933111, 35.001137, -26.724855, 8.276283

Numero de Componentes
9
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P04_E04_PE013", 0.002414, -2.734005, -2.731591, 0.452982, -0.361443, 0.091539
"P04_E04_PE015", 0.000964, -1.040357, -1.039393, 0.221974, -0.122852, 0.099122
"P04_E04_PE016", 0.000748, -0.792016, -0.791268, 0.176537, -0.092110, 0.084427
"P04_E04_CUB001", 0.014994, -10.415663, -10.400669, 3.686336, -1.378622, 2.307714
"P04_E04_PE013_V", 2.672568, -3.806809, -1.134241, 3.058653, -0.676069, 2.382584
"P04_E04_PE013_V_10", 1.336585, -1.681732, -0.345147, 1.402866, -0.287505, 1.115361
"P04_E04_PE013_V_11", 1.646745, -2.232758, -0.586013, 1.821949, -0.390678, 1.431271
"P04_E04_PE015_V", 2.389755, -1.422105, 0.967651, 1.342519, -0.376254, 0.966266
"P04_E04_PE016_V", 1.996619, -1.491136, 0.505483, 0.930608, -0.316083, 0.614524

Zona 21, "P04_E05"
35.191116
Concepto, Cal_positivo (kWh/m2 del espacio), Cal_negativo (kWh/m2 del espacio), Cal_neto (kWh/m2 del espacio), Ref_positivo (kWh/m2 del espacio), Ref_negativo (kWh/m2 del espacio), Ref_neto (kWh/m2 del espacio)
Paredes Exteriores, 0.013975, -5.509268, -5.495292, 1.244262, -0.588628, 0.655634
Cubiertas, 0.030313, -11.031562, -11.001249, 3.872317, -1.366549, 2.505767
Suelos, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000
Puentes Térmicos, 0.013959, -3.994671, -3.980713, 1.279167, -0.811838, 0.467329
Solar Ventanas, 12.006370, 0.000000, 12.006370, 3.044421, 0.000000, 3.044421
Transmisión Ventanas, 0.033286, -9.417333, -9.384047, 3.036510, -1.832783, 1.203727
Fuentes Internas, 23.280480, 0.000000, 23.280480, 13.422952, 0.000000, 13.422952
Ventilación más Infiltración, 0.004948, -23.049211, -23.044262, 1.525845, -15.891411, -14.365566
TOTAL, 39.911570, -57.637109, -17.725539, 33.038538, -25.997863, 7.040675

Numero de Componentes
6
Componente, Cal_positivo (kWh/m2 del edificio), Cal_negativo (kWh/m2 del edificio), Cal_neto (kWh/m2 del edificio), Ref_positivo (kWh/m2 del edificio), Ref_negativo (kWh/m2 del edificio), Ref_neto (kWh/m2 del edificio)
"P04_E05_PE017", 0.007480, -2.955566, -2.948086, 0.683436, -0.320484, 0.362952
"P04_E05_PE018", 0.006506, -2.553712, -2.547206, 0.560862, -0.268181, 0.292681
"P04_E05_CUB001", 0.030313, -11.031562, -11.001249, 3.872317, -1.366549, 2.505768
"P04_E05_PE017_V", 4.528780, -3.606701, 0.922079, 2.297368, -0.759752, 1.537616
"P04_E05_PE018_V", 3.758368, -2.908245, 0.850123, 1.893243, -0.537977, 1.355266
"P04_E05_PE018_V_13", 3.758368, -2.908245, 0.850123, 1.893243, -0.537977, 1.355266

RESULTADOS A NIVEL EDIFICIO
Calefacción anual (kWh/m2 del edificio), Refrigeración anual (kWh/m2 del edificio)
-11.783032, 6.170143
Calefacción mensual (kWh/m2 del edificio)
-3.560962, -1.908134, -1.210353, -0.238811, -0.091370, 0.000000, 0.000000, 0.000000, 0.000000, -0.038268, -1.279705, -3.455428
Refrigeración mensual (kWh/m2 del edificio)
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.774895, 1.947935, 2.269909, 1.177405, 0.000000, 0.000000, 0.000000

Numero de zonas
21
Nombre, m2, multiplicador, Calefacción (kWh/m2 del espacio), Refrigeración (kWh/m2 del espacio)
"P01_E01", 76.306793, 1.000000, -12.523825, 3.216459
"P01_E02", 35.180943, 1.000000, -21.983652, 1.170349
"P01_E03", 74.447464, 1.000000, -12.566935, 3.444500
"P01_E04", 41.534649, 1.000000, -5.670455, 3.860138
"P01_E05", 95.562210, 1.000000, -21.984049, 3.306580
"P01_E06", 95.448708, 1.000000, -21.457992, 3.498517
"P02_E01", 96.139519, 1.000000, -4.267605, 6.674814
"P02_E02", 95.449150, 1.000000, -12.067762, 6.263811
"P02_E03", 96.139214, 1.000000, -4.139970, 6.529736
"P02_E04", 95.562210, 1.000000, -12.220319, 6.322358
"P02_E05", 35.191116, 1.000000, -11.161385, 4.138889
"P03_E01", 96.139519, 1.000000, -4.198411, 7.337232
"P03_E02", 95.449150, 1.000000, -11.440422, 6.941931
"P03_E03", 96.139214, 1.000000, -4.088026, 7.158616
"P03_E04", 95.562210, 1.000000, -11.508931, 7.053291
"P03_E05", 35.191116, 1.000000, -10.932084, 5.102948
"P04_E01", 96.139519, 1.000000, -9.044741, 8.635902
"P04_E02", 95.449150, 1.000000, -17.978578, 8.090831
"P04_E03", 96.139214, 1.000000, -8.922042, 8.392706
"P04_E04", 95.562210, 1.000000, -17.933123, 8.276289
"P04_E05", 35.191116, 1.000000, -17.725531, 7.040676
TOTAL, 1673.924316, -11.783032, 6.170143

Calefacción mensual por zonas (kWh/m2 del espacio)
-3.931301, -1.825313, -1.298139, -0.479357, -0.285137, 0.000000, 0.000000, 0.000000, 0.000000, -0.015588, -0.900831, -3.788159
-5.410008, -3.857457, -2.818382, -1.012154, -0.423864, 0.000000, 0.000000, 0.000000, 0.000000, -0.148911, -3.029060, -5.283816
-3.981753, -1.830632, -1.280719, -0.449313, -0.259326, 0.000000, 0.000000, 0.000000, 0.000000, -0.014777, -0.912441, -3.837975
-2.227923, -0.597591, -0.427790, -0.101294, -0.059433, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.171012, -2.085412
-5.384468, -3.808416, -2.696190, -0.933123, -0.339220, 0.000000, 0.000000, 0.000000, 0.000000, -0.310601, -3.228875, -5.283155
-5.277630, -3.728416, -2.630175, -0.900803, -0.329151, 0.000000, 0.000000, 0.000000, 0.000000, -0.281284, -3.135455, -5.175079
-1.835581, -0.367915, -0.267699, -0.020516, -0.012724, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.091192, -1.671979
-3.481557, -2.190303, -1.226235, -0.151581, -0.029901, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -1.564033, -3.424153
-1.785321, -0.349738, -0.262211, -0.021325, -0.013553, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.084920, -1.622903
-3.533788, -2.208980, -1.235353, -0.150868, -0.029118, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -1.589510, -3.472702
-3.437520, -2.037528, -1.139686, -0.059018, -0.020771, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -1.069026, -3.397837
-1.825161, -0.353938, -0.253949, -0.011924, -0.007382, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.085722, -1.660335
-3.384253, -2.040516, -1.139644, -0.091082, -0.022661, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -1.414053, -3.348212
-1.779620, -0.337606, -0.252523, -0.013620, -0.008789, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.079473, -1.616395
-3.432839, -2.030592, -1.130289, -0.086927, -0.021597, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -1.425995, -3.380691
-3.430854, -2.006842, -1.075911, -0.017849, -0.010147, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.994461, -3.396020
-3.395102, -1.210919, -0.762413, -0.036101, -0.024326, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.371399, -3.244482
-5.050982, -3.202926, -1.977458, -0.273572, -0.054793, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -2.418108, -5.000741
-3.345926, -1.191359, -0.765721, -0.037118, -0.025444, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -0.354697, -3.201778
-5.092727, -3.167394, -1.936931, -0.258308, -0.052160, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -2.409957, -5.015646
-5.367338, -3.183484, -1.584576, -0.052583, -0.018083, 0.000000, 0.000000, 0.000000, 0.000000, 0.000000, -2.136670, -5.382796

Refrigeración mensual por zonas (kWh/m2 del espacio)
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.242831, 1.006883, 1.297140, 0.669605, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.035626, 0.472129, 0.399698, 0.262896, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.272315, 1.079408, 1.384811, 0.707966, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.290178, 1.127988, 1.564845, 0.877128, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.347345, 1.166167, 1.208735, 0.584332, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.372623, 1.224939, 1.284069, 0.616886, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.768480, 1.959381, 2.497306, 1.449647, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.849620, 2.075995, 2.288640, 1.049555, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.740375, 1.919600, 2.452551, 1.417210, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.863306, 2.097140, 2.307825, 1.054087, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.466435, 1.331265, 1.559456, 0.781733, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.927066, 2.155346, 2.661865, 1.592956, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.997383, 2.284291, 2.500408, 1.159849, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.885973, 2.104571, 2.609479, 1.558593, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 1.025472, 2.320216, 2.533454, 1.174149, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.693610, 1.659484, 1.885682, 0.864173, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 1.093252, 2.588582, 3.143669, 1.810399, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 1.132132, 2.657876, 2.941810, 1.359013, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 1.041632, 2.517123, 3.069242, 1.764709, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 1.177508, 2.718979, 2.996133, 1.383669, 0.000000, 0.000000, 0.000000
0.000000, 0.000000, 0.000000, 0.000000, 0.000000, 0.950105, 2.309281, 2.625186, 1.156105, 0.000000, 0.000000, 0.000000
